{
  "Users": "There are 3 local users.",
  "Tags": "There are 0 advisories relating to application tags. Please check All-Organizations-Healthcheck.json for details.",
  "Grandfathering": "There are 3 advisories relating to Grandfathering. Please check All-Organizations-Healthcheck.json for details.",
  "SCM": "There are 13 advisories relating to Source Control Management. Please check All-Organizations-Healthcheck.json for details.",
  "ContinuousMonitoring": "There are 2 advisories relating to Continuous Monitoring. Please check All-Organizations-Healthcheck.json for details.",
  "UserNotifications": "There are 0 advisories relating to User Notifications. Please check All-Organizations-Healthcheck.json for details.",
  "RoleNotifications": "There are 11 advisories relating to Role Notifications. Please check All-Organizations-Healthcheck.json for details.",
  "JiraNotifications": "There are 0 advisories relating to Jira Notifications. Please check All-Organizations-Healthcheck.json for details.",
  "WebhookNotifications": "There are 0 advisories relating to Webhook Notifications. Please check All-Organizations-Healthcheck.json for details.",
  "AppCategories": "There are 1 advisories relating to Application Categories. Please check All-Organizations-Healthcheck.json for details.",
  "Custom Roles": "There are 1 Custom roles.",
  "LDAP Connections": "There are 0 LDAP servers configured.",
  "Email Server": "There are 1 Email servers configured.",
  "Proxy": "There are no proxy servers configured.",
  "Webhooks": "There are 1 Webhooks configured.",
  "SuccessMetrics": "Success metrics enabled.",
  "AutoApp": "Automatic application creation is disabled.",
  "AutoSCM": "Automatic SCM disabled.",
  "SuccessMetricsReports": "2 Success metrics reports.",
  "PolicyAdvisories": "There are 40 advisories relating to policy disparities. Please check All-Organizations-Healthcheck.json for details.",
  "ProprietaryComponents": "There are 7 advisories relating to Proprietary Components. Please check All-Organizations-Healthcheck.json for details.",
  "DataPurging": "There are 28 advisories relating to Data Purging. Please check All-Organizations-Healthcheck.json for details.",
  "ComponentLabels": "There are 1 advisories relating to Component Labels. Please check All-Organizations-Healthcheck.json for details.",
  "LTGAdvisories": "There are 1 advisories relating to Licence Threat Groups. Please check All-Organizations-Healthcheck.json for details.",
  "AccessAdvisories": "There are 18 advisories relating to Access roles. Please check All-Organizations-Healthcheck.json for details."
}