{
  "Organizations": [
    {
      "Name": "Team Alpha",
      "Data Purging": [
        "Data purging for application reports develop stage should be inherited for Team Alpha",
        "Data purging for application reports build stage should be inherited for Team Alpha",
        "Data purging for application reports stage-release stage should be inherited for Team Alpha",
        "Data purging for application reports release stage should be inherited for Team Alpha",
        "Data purging for application reports operate stage should be inherited for Team Alpha",
        "Data purging for application reports continuous-monitoring stage should be inherited for Team Alpha",
        "Data purging for application reports success metrics stage should be inherited for Team Alpha"
      ],
      "Proprietary Components": [
        "Team Alpha is missing proprietary component configuration. The default template specifies proprietary component configuration."
      ],
      "Access": [
        "Application Evaluator role should be added to Team Alpha"
      ],
      "Applications": [
        {
          "Name": "Reports",
          "Public Id": "Reports",
          "Source Control": "SCM configuration URL should be set for Reports",
          "Access": [
            "Developer role should be added to Reports"
          ]
        },
        {
          "Name": "Success Metrics",
          "Public Id": "Success_Metrics",
          "Proprietary Components": [
            "Success Metrics has proprietary component configuration that should be removed. The default template does not specify proprietary component configuration."
          ],
          "Source Control": "SCM configuration URL should be set for Success Metrics",
          "Access": [
            "Developer role should be added to Success Metrics"
          ]
        },
        {
          "Name": "SOX compliance",
          "Public Id": "Successmetrics",
          "Source Control": "SCM configuration URL should be set for SOX compliance",
          "Access": [
            "Developer role should be added to SOX compliance"
          ]
        },
        {
          "Name": "testApp",
          "Public Id": "testApp",
          "Source Control": "SCM configuration URL should be set for testApp",
          "Access": [
            "Developer role should be added to testApp"
          ]
        }
      ]
    }
  ]
}